---
kind: other
id: Properties.T:Autodesk.Revit.DB.ViewDisplayBackground
source: html/77329785-b3b9-db38-5d33-8259ad990ebf.htm
---
# ViewDisplayBackground Properties

The color of the horizon when the type is 'Gradient'.